Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Cyrano1676_Lettres_lesoeuvresdemons01cyra_numb_seg_convert_replace.tmx
Source language: frm
Languages: fr

source: Vos membres meſme ſont ſi prodigieux, qu’à les conſiderer, on croit que vous avez deux Geans pendus au bas du ventre, à la place de vos cuiſſes;
fr: Vos membres même sont si prodigieux, qu’à les considérer, on croit que vous avez deux Géants pendus au bas du ventre, à la place de vos cuisses;

source: & vous avez la bouche ſi large, que je crains quelquefois que voſtre teſte ne tombe dedans.
fr: et vous avez la bouche si large, que je crains quelquefois que votre tête ne tombe dedans.

source: En verité s’il eſtoit de la Foy de croire que vous fuſſiez homme, j’aurois un grand motif à ſoupçonner, qu’il a donc fallu mettre dans voſtre corps pour luy donner la vie, l’ame univerſelle du monde.
fr: En vérité s’il était de la Foi de croire que vous fussiez homme, j’aurais un grand motif à soupçonner, qu’il a donc fallu mettre dans votre corps pour lui donner la vie, l’âme universelle du monde.

source: Il faut en effet que vous ſoyez quelque choſe de bien ample, puis que toute la Communauté des Frippiers eſt occupée à vous veſtir, ou bien que ces gens-là qui cherchent le debit, ne pouvant amener toutes les ruës de Paris à la Halle, ayent chargé ſur vous leurs guenilles, afin de promener la Halle par tout Paris.
fr: Il faut en effet que vous soyez quelque chose de bien ample, puis que toute la Communauté des Fripiers est occupée à vous vêtir, ou bien que ces gens-là qui cherchent le débit, ne pouvant amener toutes les rues de Paris à la Halle, aient chargé sur vous leurs guenilles, afin de promener la Halle par tout Paris.

source: Au reſte ce reproche ne vous doit point offencer, au contraire il vous eſt avantageux, il fait connoiſtre que vous eſtes une perſonne publique, puis que le public vous habille à ſes dépens, & puis aſſez d’autres choſes vous rendent conſiderable;
fr: Au reste ce reproche ne vous doit point offencer, au contraire il vous est avantageux, il fait connaître que vous êtes une personne publique, puis que le public vous habille à ses dépens, et puis assez d’autres choses vous rendent considérable;

source: Je dis meſme ſans mettre en ligne de compte, que comme de l’épaiſſeur de la Vaſe du Nil, en ſuite de ſon débordement, les Egyptiens jugent de leur abondance, on peut ſupputer par l’épaiſſeur de noſtre embonpoint, le nombre des embraſſemens illegitimes qui ſe ſont faits en voſtre Fauxbourg:
fr: Je dis même sans mettre en ligne de compte, que comme de l’épaisseur de la Vase du Nil, ensuite de son débordement, les Égyptients jugent de leur abondance, on peut supputer par l’épaisseur de notre embonpoint, le nombre des embrassements illégitimes qui se sont faits en votre Faubourg:

source: Et enfin, à propos d’arbre à qui je vous comparois tantoſt, on dit que vous en eſtes un ſi fertile, qu’il n’y a point de jour que vous ne produiſiez;
fr: Et enfin, à propos d’arbre à qui je vous comparais tantôt, on dit que vous en êtes un si fertile, qu’il n’y a point de jour que vous ne produisiez;

source: mais je ſçay bien que ces ſortes d’injures paſſent fort loin de vous, & que vos calomniateurs n’euſſent oſé vous ſoûtenir en face tant d’injures, du temps que la troiſiéme peinture des Cartes eſtoit vôtre portrait, vous traîniez alors une brette, qui vous auroit vangé d’eux, ils ne vous euſſent pas accuſé, comme aujourd’huy, d’effronterie en un eſtat de condition, où vous changiez ſi ſouvent de couleur.
fr: mais je sais bien que ces sortes d’injures passent fort loin de vous, et que vos calomniateurs n’eussent osé vous soutenir en face tant d’injures, du temps que la troisième peinture des Cartes était vôtre portrait, vous traîniez alors une brette, qui vous aurait vengé d’eux, ils ne vous eussent pas accusé, comme aujourd’hui, d’effronterie en un état de condition, où vous changiez si souvent de couleur.

source: Voila, Monſieur, les peaux d’Aſnes, à peu prés dont ils perſecutent voſtre déplorable renommée:
fr: Voilà, Monsieur, les peaux d’Ânes, à peu près dont ils persécutent votre déplorable renommée:

source: J’en ferois l’Apologie un peu plus longue, mais la fin du papier m’oblige de finir;
fr: J’en ferais l’Apologie un peu plus longue, mais la fin du papier m’oblige de finir;

source: Permettez donc que je prenne congé de vous ſans les ceremonies accoûtumées, parce que ces Meſſieurs qui vous mépriſent fort, & dont je fais beaucoup d’eſtime, penſeroient que je fuſſe le valet du valet des Tambourineux, ſi j’avois mis au bas de cette Lettre, que je ſuis,
fr: Permettez donc que je prenne congé de vous sans les cérémonies accoutumées, parce que ces Messieurs qui vous méprisent fort, et dont je fais beaucoup d’estime, penseraient que je fusse le valet du valet des Tambourineux, si j’avais mis au bas de cette Lettre, que je suis,

source: La Faculté bien mieux que moy, vous mettra quelque jour à couvert de la vie de ce perſonnage;
fr: La Faculté bien mieux que moi, vous mettra quelque jour à couvert de la vie de ce personnage;

source: Laiſſez-la donc faire, elle a des bras dont perſonne ne pare les coups:
fr: Laissez-la donc faire, elle a des bras dont personne ne pare les coups:

source: Vous me répondrez ſans doute qu’il a paſſé déja plus de dix fois le temps de mourir, que la Parque ne s’eſt pas ſouvenuë de luy, & que maintenant qu’elle a tant marché depuis, elle ſera honteuſe & pareſſeuſe de revenir le prendre ſi loin.
fr: Vous me répondrez sans doute qu’il a passé déjà plus de dix fois le temps de mourir, que la Parque ne s’est pas souvenue de lui, et que maintenant qu’elle a tant marché depuis, elle sera honteuse et paresseuse de revenir le prendre si loin.

source: Non, non, Monſieur, eſperez toûjours juſqu’à ce qu’il ait paſſé neuf cens ans, l’âge de Mathuſalem;
fr: Non, non, Monsieur, espèrez toujours jusqu’à ce qu’il ait passé neuf cents ans, l’âge de Mathusalem;

source: mais enfin parlez-luy ſans ceſſe en grondant, criez, peſtez, tonnez dans ſa maiſon, croiſſez par tout à ſes yeux, & faites en ſorte qu’il ſe dépite contre le jour, n’eſt-il pas temps auſſi bien qu’il faſſe place à d’autres;
fr: mais enfin parlez-lui sans cesse en grondant, criez, pestez, tonnez dans sa maison, croissez partout à ses yeux, et faites en sorte qu’il se dépite contre le jour, n’est-il pas temps aussi bien qu’il fasse place à d’autres;

source: Comment Artephius & la Sybille Cumée au prix de luy n’ont fait que ſemblant de vivre.
fr: Comment Artéphius et la Sybille Cumée au prix de lui n’ont fait que semblant de vivre.

source: Il nâquit auparavant que la Mort fut faite, & la Mort à cauſe de cela n’oſeroit tirer ſur luy, parce qu’elle craint de tuer ſon Pere;
fr: Il naquit auparavant que la Mort fut faite, et la Mort à cause de cela n’oserait tirer sur lui, parce qu’elle craint de tuer son Père;

source: & puis même quand cette conſideration ne l’empêcheroit pas, elle le void ſi foible de vieilleſſe, qu’il n’auroit pas la force de marcher juſqu’en l’autre monde;
fr: et puis même quand cette considération ne l’empêcherait pas, elle le voit si faible de vieillesse, qu’il n’aurait pas la force de marcher jusqu’en l’autre monde;

source: Et je penſe qu’une autre raiſon encore le fait demeurer debout, c’eſt que la Mort qui ne luy voit faire aucune action de vie, le prenant plutoſt pour une ſtatuë que pour un vivant, penſe qu’il eſt du devoir, ou du temps, ou de la Fortune, de le faire tomber.
fr: Et je pense qu’une autre raison encore le fait demeurer debout, c’est que la Mort qui ne lui voit faire aucune action de vie, le prenant plutôt pour une statue que pour un vivant, pense qu’il est du devoir, ou du temps, ou de la Fortune, de le faire tomber.

source: Aprés cela, Monſieur, je m’étonne fort que vous diſiez qu’eſtant preſt de fermer le cercle de ſes jours, & arrivant au premier poinct, dont il eſt party, il redevienne enfant:
fr: Après cela, Monsieur, je m’étonne fort que vous disiez qu’étant prêt de fermer le cercle de ses jours, et arrivant au premier point, dont il est parti, il redevienne enfant:

source: vous vous mocquez, & pour moy je ne ſçaurois pas meſme m’imaginer qu’il l’ait jamais eſté, quoy luy petit garçon?
fr: vous vous moquez, et pour moi je ne saurais pas même m’imaginer qu’il l’ait jamais été, quoi lui petit garçon?

source: non, non, il ne le fut jamais, ou Moïſe s’eſt trompé au calcul qu’il a fait de la Creation du Monde:
fr: non, non, il ne le fut jamais, ou Moïse s’est trompé au calcul qu’il a fait de la Création du Monde:

source: S’il eſt permis toutefois de nommer ainſi tout ce qui peut à peine faire les fonctions d’un enfant, je vous donne les mains;
fr: S’il est permis toutefois de nommer ainsi tout ce qui peut à peine faire les fonctions d’un enfant, je vous donne les mains;

source: car il faut en effet qu’il ſoit plus ignorant qu’une Plante meſme, de ne ſçavoir pas mourir, choſe que tout ce qui a vie ſçait faire ſans Precepteur.
fr: car il faut en effet qu’il soit plus ignorant qu’une Plante même, de ne savoir pas mourir, chose que tout ce qui a vie sait faire sans Précepteur.

source: O!
fr: Ô!

source: que n’a-t’il eſté connu d’Ariſtote, ce Philoſophe n’euſt pas définy l’Homme Animal raiſonnable.
fr: que n’a-t’il été connu d’Aristote, ce Philosophe n’eût pas défini l’Homme Animal raisonnable.

source: Ceux de la Secte d’Epicure, qui démontrent que les beſtes uſent de la raiſon, en doivent excepter celle-là encore, s’il eſtoit bien vray qu’il fût beſte;
fr: Ceux de la Secte d’Épicure, qui démontrent que les bêtes usent de la raison, en doivent excepter celle-là encore, s’il était bien vrai qu’il fût bête;

source: Mais, helas!
fr: Mais, hélas!

source: dans l’ordre des eſtres animez, il eſt un peu plus qu’un Artichaut, & un peu moins qu’une Huiſtre à l’Eſcaille;
fr: dans l’ordre des êtres animés, il est un peu plus qu’un Artichaut, et un peu moins qu’une Huître à l’Écaille;

source: de ſorte que j’aurois crû, ſi ce n’eſtoit que vous le ſoupçonnez de ladrerie, qu’il eſt ce qu’on appelle la plante ſenſitive.
fr: de sorte que j’aurais crû, si ce n’était que vous le soupçonnez de ladrerie, qu’il est ce qu’on appelle la plante sensitive.

source: Avoüez donc que vous avez tort de vous ennuyer de ſa vie;
fr: Avouez donc que vous avez tort de vous ennuyer de sa vie;

source: il n’a pas encore vécu, il n’a que dormy, attendez au moins qu’il ait achevé un ſomme:
fr: il n’a pas encore vécu, il n’a que dormi, attendez au moins qu’il ait achevé un somme:

source: Eſtes-vous aſſuré qu’on ne luy ait pas dit que le Sommeil & la Mort ſont freres, il fait peut-eſtre ſcrupule (ayant bonne conſcience) aprés avoir joüy de l’une, d’avoir affaire à l’autre.
fr: Êtes-vous assuré qu’on ne lui ait pas dit que le Sommeil et la Mort sont frères, il fait peut-être scrupule (ayant bonne conscience) après avoir joui de l’une, d’avoir affaire à l’autre.

source: N’inferez-pas cependant, enſuite de cela, que je veüille prouver par cette enfilade, que le perſonnage dont il eſt queſtion ſoit un ſot homme, point du tout, il n’eſt rien moins qu’homme;
fr: N’inférez-pas cependant, ensuite de cela, que je veuille prouver par cette enfilade, que le personnage dont il est question soit un sot homme, point du tout, il n’est rien moins qu’homme;

source: car outre qu’il nous reſſemble par le Bapteſme, c’eſt un privilege dont joüiſſent auſſi bien que luy les Cloches de ſa Paroiſſe.
fr: car outre qu’il nous ressemble par le Baptême, c’est un privilège dont jouissent aussi bien que lui les Cloches de sa Paroisse.

source: Je parlerois de cette vie juſqu’à la mort pour ſoulager voſtre ennuy;
fr: Je parlerais de cette vie jusqu’à la mort pour soulager votre ennui;

source: mais le ſommeil commence de cauſer à ma main de ſi grandes foibleſſes, que ma teſte par compagnie tombe ſur mon oreille.
fr: mais le sommeil commence de causer à ma main de si grandes faiblesses, que ma tête par compagnie tombe sur mon oreille.

source: par ma foy, je ne ſçay plus ce que j’écris.
fr: par ma foi, je ne sais plus ce que j’écris.

source: Adieu, bonſoir,
fr: Adieu, bonsoir,

source: Puis que noſtre Amy butine nos Penſées, c’eſt une marque qu’il nous eſtime, il ne les prendroit pas s’il ne les croyoit bonnes, & nous avons grand tort de nous eſtomaquer de ce que n’ayant point d’enfans, il adopte les noſtres;
fr: Puis que notre Ami butine nos Pensées, c’est une marque qu’il nous estime, il ne les prendrait pas s’il ne les croyait bonnes, et nous avons grand tort de nous estomaquer de ce que n’ayant point d’enfants, il adopte les nôtres;

source: Pour moy ce qui m’offence en mon particulier (car vous ſçavez que j’ay un eſprit vangeur de torts, & fort enclin à la juſtice diſtributive) c’eſt de voir qu’il attribuë à ſon ingrate imagination les bons ſervices que luy rend ſa memoire, & qu’il ſe diſe le pere de mille hautes conceptions, dont il n’a eſté au plus que la Sage-Femme;
fr: Pour moi ce qui m’offence en mon particulier (car vous savez que j’ai un esprit vengeur de torts, et fort enclin à la justice distributive) c’est de voir qu’il attribue à son ingrate imagination les bons services que lui rend sa mémoire, et qu’il se dise le père de mille hautes conceptions, dont il n’a été au plus que la Sage-Femme;

source: Allons, Monſieur, aprés cela nous vanter d’écrire mieux que luy, lors qu’il écrit tout comme nous, & tournons en ridicule qu’à ſon âge il ait encore un Eſcrivain chez luy, puis qu’il ne nous fait point en cela d’autre mal que de rendre nos œuvres plus liſibles;
fr: Allons, Monsieur, après cela nous vanter d’écrire mieux que lui, lorsqu’il écrit tout comme nous, et tournons en ridicule qu’à son âge il ait encore un Écrivain chez lui, puisqu’il ne nous fait point en cela d’autre mal que de rendre nos œuvres plus lisibles;

source: Nous devrions, au contraire, recevoir avec reſpect tant de ſages avertiſſemens moraux, dont il tâche de reprimer les emportemens de noſtre jeuneſſe;
fr: Nous devrions, au contraire, recevoir avec respect tant de sages avertissements moraux, dont il tâche de réprimer les emportements de notre jeunesse;

source: Oüy, certes, nous devrions y ajoûter plus de foy, & n’en douter non plus que de l’Evangile;
fr: Oui, certes, nous devrions y ajouter plus de foi, et n’en douter non plus que de l’Évangile;

source: car tout le monde ſçait que ce ne ſont pas des choſes qu’il ait inventées.
fr: car tout le monde sait que ce ne sont pas des choses qu’il ait inventées.

source: À la verité d’avoir un Amy de la ſorte, c’eſt entretenir une Imprimerie à bon marché;
fr: À la vérité d’avoir un Ami de la sorte, c’est entretenir une Imprimerie à bon marché;

source: Pour moy je m’imagine, en dépit de tous ſes grands Manuſcrits, que ſi quelque jour aprés ſa mort, on inventorie le Cabinet de ſes Livres, c’eſt à dire de ceux qui ſont ſortis de ſon Genie, tous ſes ouvrages enſemble, oſtant ce qui n’eſt pas de luy, compoſeront une Bibliotheque de papier blanc.
fr: Pour moi je m’imagine, en dépit de tous ses grands Manuscrits, que si quelque jour après sa mort, on inventorie le Cabinet de ses Livres, c’est à dire de ceux qui sont sortis de son Génie, tous ses ouvrages ensemble, ôtant ce qui n’est pas de lui, composeront une Bibliothèque de papier blanc.

source: Il ne laiſſe pas de vouloir s’attribuer les dépoüilles des morts, & de croire inventer ce dont il ſe ſouvient;
fr: Il ne laisse pas de voulair s’attribuer les dépouilles des morts, et de croire inventer ce dont il se souvient;

source: mais de cette façon il prouve mal la noble extraction de ſes penſées, de n’en tirer l’antiquité que d’un homme qui vit encore;
fr: mais de cette façon il prouve mal la noble extraction de ses pensées, de n’en tirer l’antiquité que d’un homme qui vit encore;

source: mais il veut par là conclure à la Metempſicoſe, & montrer que quand il ſe ſerviroit des imaginations de Socrate, il ne les voleroit point, ayant eſté jadis ce meſme Socrate qui les imagina;
fr: mais il veut par là conclure à la Métempsycose, et montrer que quand il se servirait des imaginations de Socrate, il ne les volerait point, ayant été jadis ce même Socrate qui les imagina;

source: & puis n’a-t’il pas aſſez de memoire pour eſtre riche de ce bien-là ſeul?
fr: et puis n’a-t’il pas assez de mémoire pour être riche de ce bien-là seul?

source: Comment il l’a ſi grande, qu’il ſe ſouvient de ce qu’on a dit trente Siecles auparavant qu’il fut au monde.
fr: Comment il l’a si grande, qu’il se souvient de ce qu’on a dit trente Siècles auparavant qu’il fut au monde.

source: Quant à moy qui ſuis un peu moins ſouffrant que les morts, obtenez de luy qu’il me permette de datter mes penſées, afin que ma poſterité ne ſoit point douteuſe:
fr: Quant à moi qui suis un peu moins souffrant que les morts, obtenez de lui qu’il me permette de dater mes pensées, afin que ma postérité ne soit point douteuse:

source: Il y eut jadis une Déeſſe Echo;
fr: Il y eut jadis une Déesse Écho;

source: celuy-cy ſans doute, en doit eſtre le Dieu;
fr: celui-ci sans doute, en doit être le Dieu;

source: car de meſme qu’elle il ne dit jamais que ce que les autres ont dit, & le repete ſi mot à mot, que tranſcrivant l’autre jour une de mes Lettres (il appelloit cela compoſer) il eut toutes les peines du monde à s’empêcher de mettre, Voſtre Serviteur, Beaulieu, parce qu’il y avoit au bas,
fr: car de même qu’elle il ne dit jamais que ce que les autres ont dit, et le répète si mot à mot, que transcrivant l’autre jour une de mes Lettres (il appelait cela composer) il eut toutes les peines du monde à s’empêcher de mettre, Votre Serviteur, Beaulieu, parce qu’il y avait au bas,

source: Aprés avoir échauffé contre nous cét homme qui n’eſt que flegme, n’apprehendons-nous point qu’un de ces jours on nous accuſe d’avoir brûlé la riviere.
fr: Après avoir échauffé contre nous cet homme qui n’est que flegme, n’appréhendons-nous point qu’un de ces jours on nous accuse d’avoir brûlé la rivière.

source: Cét eſprit aquatique murmure continuellement comme les fontaines, ſans que l’on puiſſe entendre ce qu’il dit.
fr: Cet esprit aquatique murmure continuellement comme les fontaines, sans que l’on puisse entendre ce qu’il dit.

source: Monſieur, que cét homme me fait prévoir à la fin des Siecles une étrange avanture;
fr: Monsieur, que cet homme me fait prévoir à la fin des Siècles une étrange aventure;

source: c’eſt que s’il ne meurt qu’au bout de ſa memoire, les Trompettes de la Reſurrection n’auront pas de ſilence:
fr: c’est que s’il ne meurt qu’au bout de sa mémoire, les Trompettes de la Résurrection n’auront pas de silence:

source: Cette ſeule faculté dans luy ne laiſſe point de place aux autres, & il eſt un ſi grand perſecuteur du ſens commun, qu’il me fait ſoupçonner que le Jugement univerſel n’a eſté promis que pour en faire avoir aux perſonnes comme luy, qui n’en ont point eu de particulier;
fr: Cette seule faculté dans lui ne laisse point de place aux autres, et il est un si grand persécuteur du sens commun, qu’il me fait soupçonner que le Jugement universel n’a été promis que pour en faire avoir aux personnes comme lui, qui n’en ont point eu de particulier;

source: Et à vous parler ingenuëment, quiconque le fera ſortir du monde aura grand tort, puis qu’il l’en fera ſortir ſans raiſon;
fr: Et à vous parler ingénument, quiconque le fera sortir du monde aura grand tort, puisqu’il l’en fera sortir sans raison;

source: mais cependant il parle autant que tous les Livres, & tous les Livres ſemblent n’avoir parlé que pour luy.
fr: mais cependant il parle autant que tous les Livres, et tous les Livres semblent n’avoir parlé que pour lui.

source: Il n’ouvre jamais la bouche que nous n’y trouvions un larcin, & il eſt ſi accoûtumé à mettre au jour ſon pillage, que meſme quand il ne dit mot, c’eſt pour dérober cela aux muets.
fr: Il n’ouvre jamais la bouche que nous n’y trouvions un larcin, et il est si accoutumé à mettre au jour son pillage, que même quand il ne dit mot, c’est pour dérober cela aux muets.

source: Nous ſommes pourtant de faux braves, & nous partageons avec injuſtice les avantages du combat, noſtre eſprit ayant trois facultez de l’oppoſer au ſien, qui n’en a qu’une;
fr: Nous sommes pourtant de faux braves, et nous partageons avec injustice les avantages du combat, notre esprit ayant trois facultés de l’opposer au sien, qui n’en a qu’une;

source: c’eſt pourquoy s’il a dans la teſte beaucoup de vuide, on luy doit pardonner, puis qu’il n’a pas eſté poſſible à la Nature de la remplir avec le tiers d’une ame raiſonnable;
fr: c’est pourquoi s’il a dans la tête beaucoup de vide, on lui doit pardonner, puis qu’il n’a pas été possible à la Nature de la remplir avec le tiers d’une âme raisonnable;

source: En récompenſe il ne la laiſſe pas dormir, il la tient ſans ceſſe occupée à dépoüiller quelqu’un;
fr: En récompense il ne la laisse pas dormir, il la tient sans cesse occupée à dépouiller quelqu’un;

source: Et ces grands Philoſophes, qui croyoient s’eſtre mis par la pauvreté qu’ils profeſſoient, à couvert d’impoſts & de contributions, luy doivent par jour chacun juſqu’au plus miſerable une rente de dix penſées, & ce Maltotier de conceptions, n’en laiſſe pas échapper un qu’il ne taxe aux aiſez, ſelon l’étenduë de ſon revenu;
fr: Et ces grands Philosophes, qui croyaient s’être mis par la pauvreté qu’ils professaient, à couvert d’impôts et de contributions, lui doivent par jour chacun jusqu’au plus misérable une rente de dix pensées, et ce Maltôtier de conceptions, n’en laisse pas échapper un qu’il ne taxe aux aisés, selon l’étendue de son revenu;

source: Ils ont beau ſe cacher dans l’obſcurité, il les ſçait bien trouver, & les fait bien parler François:
fr: Ils ont beau se cacher dans l’obscurité, il les sait bien trouver, et les fait bien parler Français:

source: Encore ont-ils ſouvent le regret de voir confiſquer leurs œuvres toutes entieres, quand ils n’ont pas le moyen de payer leur taxe, mais il continuë ces brigandages en ſeureté;
fr: Encore ont-ils souvent le regret de voir confisquer leurs œuvres toutes entières, quand ils n’ont pas le moyen de payer leur taxe, mais il continue ces brigandages en sûreté;

source: car il ſçait que la Grece & l’Italie relevant d’autres Princes que du noſtre, il ne ſera pas recherché en France des larcins qu’il aura fait chez eux.
fr: car il sait que la Grèce et l’Italie relevant d’autres Princes que du nôtre, il ne sera pas recherché en France des larcins qu’il aura fait chez eux.

source: Je croy meſme qu’il penſe, à cauſe que les Payens ſont nos ennemis, ne pouvoir rien butiner ſur eux qui ne ſoit pris de bonne guerre.
fr: Je crois même qu’il pense, à cause que les Païens sont nos ennemis, ne pouvoir rien butiner sur eux qui ne soit pris de bonne guerre.

source: Voila, Monſieur, ce qui eſt cauſe que nous voyons chaque page de ſes Epitres eſtre le Cimetiere des vivans & des morts:
fr: Voilà, Monsieur, ce qui est cause que nous voyons chaque page de ses Épîtres être le Cimetière des vivants et des morts:

source: Ne doutez point aprés cela que ſi au jour de la conſommation des Siecles, chacun reprend ce qui luy appartient, le partage de ſes écrits ne ſoit la derniere querelle des hommes.
fr: Ne doutez point après cela que si au jour de la consommation des Siècles, chacun reprend ce qui lui appartient, le partage de ses écrits ne soit la dernière querelle des hommes.

source: Aprés avoir eſté dans nos converſations cinq ou ſix jours à l’affût aux penſées, plus chargé de pointes qu’un Porc-épic, il les va ficher dans ſes Epigrammes & dans ſes Sonnets, comme des éguilles dans un ploton;
fr: Après avoir été dans nos conversations cinq ou six jours à l’affût aux pensées, plus chargé de pointes qu’un Porc-épic, il les va ficher dans ses Épigrammes et dans ses Sonnets, comme des aiguilles dans un peloton;
